[
	{
		"link": "index",
		"title": "Naslovna",
		"meta": [
			{
				"name": "description",
				"content": "Mesto gde se najbrže prodaje i najjeftinije kupuje!"
			}
		],
		"modules": [
			{
				"type": "hero",
				"props": {
					"header": "PRODAJ. KUPI. PONOVI.",
					"description": "Mesto gde se najbrže prodaje i najjeftinije kupuje!",
					"image": "/images/avatar.png"
				}
			},
			{
				"type": "icon-cards",
				"props": {
					"cards": [
						{
							"icon": "/svgs/info-icon.svg",
							"header": "Šta je HES?",
							"description": "HES je tržište koje formiramo za Vas, svake nedelje sa drugom temom, a u ponudi…",
							"link": "#"
						},
						{
							"icon": "/svgs/clothes-icon.svg",
							"header": "Šta mogu da prodam?",
							"description": "Za sada, preko HES-a možete prodati dečiju odeću i obuću (do 20 EUR) kao i opremu…",
							"link": "#"
						},
						{
							"icon": "/svgs/question-icon.svg",
							"header": "Kako HES funkcioniše?",
							"description": "Od ponedeljka do četvrtka traju prijave za poziciju prodavca, u četvrtak se šalju pripremljeni kolaži…",
							"link": "#"
						}
					]
				}
			}
		]
	},
	{
		"link": "sta-je-hes",
		"title": "Šta je HES",
		"meta": [
			{
				"name": "description",
				"content": "Šta je HES?"
			}
		],
		"modules": [
			{
				"type": "breadcrumb-title",
				"props": {
					"title": "Šta je HES",
					"links": [
						{
							"title": "Naslovna",
							"href": "/"
						},
						{
							"title": "Šta je HES"
						}
					]
				}
			},
			{
				"type": "rich-text",
				"children": "<p>U narednim redovima možete pročitati sve od početka našeg poslovanja, naše ideje i iskustva, do osnivanja posredničkefirme koja svim korisnicima omogućava kupovinu uz maksimalnu sigurnost.</p><p>Pre nego što je nastala ideja za HES, osnovali smo, i uspešno poslovali preko našeg profila Baby lux. Svrha togprofila bila je da sve mame koje imaju gomile (ili neki komad) visoko brendirane odeće ili obuće svojih mališana, akoje žele da ih prodaju, to mogu da urade preko nas. Zašto baš visoko brendirana odeća?</p><p class=\"text-align-center\">Da li Vam je neko nekada rekao <mark class=\"highlight\">HVALA?</mark></p><p>Svi znamo koliko su high end brendovi skupi, a u velikom broju slučajeva, oni kojima to poklanjate ne znaju da cene,ili sa druge strane-znaju, pa tu odeću prodaju, i preko Vas zarađuju…</p><p>Sa druge strane, sve mame koje žele da kupe detetu jače brendirane stvari, a ne putuju van Srbije, ili nisu umogućnosti da plate punu cenu nove stvari, ovo je idealno rešenje.</p><p>Baby Lux nastao je u novembru 2020. godine, i do februara mnogo puta dobili smo upit o prodaji komercijalnih brendova,međutim, mi nismo želeli da rušimo koncept profila, pa smo takve ponude odbijali.</p><p>U martu 2021. godine, rešili smo da testiramo ideju o HES-u tako što smo napravili Viber grupu, i u njoj okupili svezainteresovane kupce i prodavce. Ideja je bila da na tom jednom mestu, na samo jedan sat stvorimo tržište sa traženomrobom, kako bi kupci mogli da imaju sve informacije o ponuđenim artiklima na jednom mestu i izaberu šta im se dopada.</p><p>Da bi učestvovali kao ponuđač, bilo je potrebno prethodno se prijaviti i uplatiti kotizaciju za učešće.</p><p>Na osnovu feedback-a učesnika našeg prvog HES-a, možemo reci da su kupci i te kako bili zadovoljni ponudom, a prodavciprodajom.</p><h2 class=\"header-indent\">ZAŠTO SE OVAJ NAČIN PRODAJE RAZLIKUJE OD SVIH DRUGIH NA OVOJ I SLIČNIM PLATFORMAMA?</h2><p>HES je drugačiji zato što se na cenu ponuđenih artikla ne dodaje nikakav drugi iznos, procenat, provizija. Prodavcisami formiraju cenu (DO 20 EUR), i sav prihod od prodaje ide njima, a kupci ne plaćaju veću cenu zato što se mi, kaoorganizatori HES-a, ne ugradjujemo u cenu.</p><h2 class=\"header-indent\">ŠTA SVE MOGU DA PRODAM?</h2><p>Za sada, preko HES-a možete prodati dečiju odeću i obuću (do 20 EUR) kao i opremu (do 200 EUR). Pored dečije, možeteprodati i žensku odeću, obuću i aksesoare.</p><p>Kao i svaka nova ideja, i ova zahteva vreme za testiranje. Osluškujemo želje i potrebe obe strane (kupca i prodavca) iu skladu sa time smišljamo ideje, kako da spojimo lepo i korisno.</p><h2 class=\"header-indent\">ŠTA JE HES?</h2><p>Hot Express Sale (HES) / „brza vruća rasprodaja“</p><p>HES je tržište koje formiramo za Vas, svake nedelje sa drugom temom, a u ponudi učestvuju prodavci iz cele zemlje. Zapoziciju prodavca može se prijaviti BAŠ svako.</p><p>Na našem profilu možete videti raznoliku ponudu novih i polovnih artikla, a sve što poručite stiže Vam u jednompaketu.</p><h2 class=\"header-indent\">MAKSIMALNA ZAŠTITA KUPCA</h2><p>Svi znamo koliko je online kupovina rizična, posebno kada se kupuje iz nepoznatog izvora, odnosno, od prodavca koje jefizičko lice, pa nije moguće podneti bilo kakvu reklamaciju ukoliko je poručeni predmet neodgovarajućeg kvaliteta,odnosno, mimo onoga prikazanog na slici.</p><p>Zato smo mi pravi posrednici u prodaji, i sve što poručite, prodavci će poslati najpre nama, a onda ćemo mi, nakon štose uverimo da ćete dobiti ono što ste i poručili, Vama direktno poslati Vašu porudžbinu.</p><p>Želeli smo da omogućimo kupcima da na jednom mestu nađu ponudu artikla vrednosti do 20EUR!</p><p>Zašto baš do te cifre?</p><p>Pomenuli smo ranije da je Baby Lux profil namenjen high end brendovima, pa je na njemu ponuda uglavnom od 20 EUR, panaviše, a naši saradnici su više puta izrazili želju za prodaju jeftinije odeće bez naše provizije.</p><p>HES se organizuje svake nedelje sa drugom temom, pa je samim tim i ponuda svake nedelje drugačija.</p><h2 class=\"header-indent\">ZAŠTO DA NAM VERUJETE?</h2><p>Kao posrednici u prodaji dečije odeće radimo osam meseci, i za to vreme ostvarili smo uspešnu saradnju sa vise od 400različitih prodavca, a prodali preko 900 artikla.</p><p>Baby Lux – 7 meseca rada – 300 prodavca – 400 prodatih artikla</p><p>HES -1,5 meseca rada – 100 prodavca – 500 prodatih artikla</p><h2 class=\"header-indent\">DA LI STE PRILIKOKM KUPOVINE SKEPTIČNI ZBOG PLAĆANJA UNAPRED?</h2><p>Kroz naše dosadašnje iskustvo, veliki broj kupca samoinicijativno je izrazilo želju da izvrši uplatu prodavcu presamog slanja iz raznih razloga. Najčešće je to zbog niže poštarine.</p><p>Sledeće što želimo da kažemo jeste da, čak iako poručite nešto što ćete platiti prilikom preuzimanja, ne možeteotvoriti paket pre nego što platite poštaru, pa onda skoro da dolazimo na isto. Jedino što menja stvar jeste činjenicada ćete platiti veću poštarinu ukoliko paket ima otkup.</p><p>HES je registrovan u Agenciji za Privredne Registre, i kao takav, poseduje svoj Poreski indetifikacioni broj, čimedokazuje ozbiljnost u poslu, pa se tako ne morate brinuti ni za šta. Mi za Vas utvrdjujemo da li ste dobili ono štoste poručili u stanju sa slike, a tek nakon što Vam damo potvrdu, Vi vršiste uplatu.</p><p>Nakon toga ostaje samo da platite oko 200 dinara poštarinu, koja je ujedno i najniža moguća.</p>"
			}
		]
	},
	{
		"link": "hocu-da-kupim",
		"title": "Hoću da kupim",
		"meta": [
			{
				"name": "description",
				"content": "Hoću da kupim"
			}
		],
		"modules": [
			{
				"type": "breadcrumb-title",
				"props": {
					"title": "Hoću da kupim",
					"links": [
						{
							"title": "Naslovna",
							"href": "/"
						},
						{
							"title": "Hoću da kupim"
						}
					]
				}
			},
			{
				"type": "rich-text",
				"children": "<p>Sve artikle koje želite da kupite, poručujete tako što ih dodate u&nbsp;<strong>Korpu</strong>. Kada ste završili sadodavanjem artikla, unosite svoje podatke za dostavu nakon čega ćete dobiti automatski mail&nbsp;<strong>(proverite Spam/Junk ukoliko poruka nije u Inbox-u)</strong>&nbsp;– tu se nalaze instrukcije za plaćanje. <u>Rok za uplatu poručenih artikla je 24h. </u>Plaćanje se vrši udinarskoj protivvrednosti po kursu 118 rsd.</p><p>Sve artikle koje poručite stižu u naš magacin gde vršimo proveru kvaliteta. Kao posrednici u prodaji, pobrinućemo seda dobijete ono što ste zaista i poručili. Za svaki artikal koji bude imao manu koju prodavac nije uslikao (ilinaglasio da postoji na kolažu) naš tim će Vas kontaktirati i konsultovati se sa Vama o tome da li želite i dalje dauzmete taj artikal ili odustajete. Kao kupac koji kupuje na HES-u imate potpuno pravo da odustanete, a novac će Vambiti refundiran.</p><p>Rok za plaćanje svih poručenih artikla je 24h od trenutka porudžbine (ukoliko poručite artikal subotom popodne, molimoVas da plaćanje izvršite u toku pre podneva ponedeljkom). Nakon plaćanja, potrebno je uslikati dokaz o izvršenojuplati i isti poslati na mail <u><a href=\"mailto:prodaja@hes.rs\">prodaja@hes.rs</a></u> Kada dobijemo Vaš mail,dobićete povratni mail sa informacijom da je Vaša uplata evidentirana i da paket možete očekivati u redovnom roku(subotom). Prilikom uplate obavezno upisati poziv na broj (to je broj Vaše porudžbine koji ćete dobiti u mail-u).</p><p><strong><em>*Pod proverom kvaliteta podrazumevamo proveru da li je poručeni artikal isti kao na slici, bez skrivenihnedostataka, fleka, i slično. HES ne može utvrditi da li je proizvod koji poručujete original, koliko je putakorišćen i slično.</em></strong></p><h2 class=\"header-indent\">LEGENDA</h2><ul> <li><strong><em>1. novo sa etiketom</em></strong> – artikal koji je nov sa etiketom proizvođača.</li> <li><strong><em>2. novo</em></strong> – artikal koji je nov, ali nema etiketu. Nije nošen, nije opran. Onaj ko ga je kupio, samo je skinuo etiketu sa njega.</li> <li><strong><em>3. samo oprano</em></strong> – artikal koji je u besprekornom stanju. Nije ni jednom obučen, već je samo opran.</li> <li><strong><em>4. jednom nošeno</em></strong> – artikal koji je jednom obučen i opran. Kao novo. Stanje artikla je nepromenjeno u odnosu na isti takav nov artikal, osim što je samo jednom nošen i opran.</li> <li><strong><em>5. očuvano</em></strong> – artikal koji je u dobrom stanju, nošen više puta, ali nema nikakve defekte (nije pohaban, nije izvučen konac, nije pocepan ni flekav). Očuvan je i bez većih tragova korišćenja.</li> <li><strong><em>6. nošeno</em></strong> – artikal koji je iznošen, može imati neki sitan nedostatak, ali nema većih oštećenja. Star je, ali ipak može još da se koristi. Boja može biti izbledela.</li></ul><p><strong>VAŽNO</strong> – kada artikal stigne u naš magacin, tim koji će biti zadužen za proveru artikla koje ste poslali, strogo će kontrolisati da li se opis koji ste stavili na kolaž slaže sa pravim stanjem artikla.</p>"
			}
		]
	},
	{
		"link": "hocu-da-prodam",
		"title": "Hoću da prodam",
		"meta": [
			{
				"name": "description",
				"content": "Hoću da prodam"
			}
		],
		"modules": [
			{
				"type": "breadcrumb-title",
				"props": {
					"title": "Hoću da prodam",
					"links": [
						{
							"title": "Naslovna",
							"href": "/"
						},
						{
							"title": "Hoću da prodam"
						}
					]
				}
			},
			{
				"type": "rich-text",
				"children": "<p><strong>Našu uslugu posredovanja u prodaji pružićemo svakom prodavcu koji ima potrebu za prodajom dečijih artikla (odeće iopreme), kao i ženske odeće i aksesoara.</strong></p><p>Procedura za prijavu prodavaca je sledeća:</p><p>1. Javite se na <a href=\"https://wa.me/+381606922015\" target=\"_blank\" rel=\"noopener\">WhatsApp-u na 060 69 22 015 </a>(Jelena), gde ćete dobiti jedinstveni HES broj koji koristite svaki put kada učestvujete.</p><p>2. Izvršite uplatu na <a href=\"https://hes.rs/wp-content/uploads/2021/05/nalog-za-uplatu.pdf\" target=\"_blank\" rel=\"noopener\">tekući račun naše firme</a> i obavezno upišite svoj jedinstveni HES broj kao na primeru <a href=\"https://hes.rs/wp-content/uploads/2021/05/nalog-za-uplatu.pdf\" target=\"_blank\" rel=\"noopener\">uplatnice</a>. Visina kotizacijie koju uplaćujete zavisi od toga za koji HES se prijavljujete (<a href=\"#price\">Vidi cenovnik</a>).</p><p>3. <a href=\"https://hes.rs/registracija/\">Registrujte se.</a></p><p>4. Napravite kolaže isključivo prema našim <a href=\"https://hes.rs/instrukcije/\">instrukcijama</a>. Osobazadužena za kontrolu i prijem kolaža je Vanesa i iste šaljete na njen <a href=\"https://wa.me/+381606922016\" rel=\"nofollow noopener\" target=\"_blank\">WhatsApp broj 060 69 22 016</a> aposlednji rok za slanje je četvrtak do 12h. <em>Svi prodavci koji pošalju kolaže nakon ovog roka neće moći da učestvuju na HES-u za koji su se prijavili. </em></p>"
			},
			{
				"type": "rich-text",
				"children": "<p>Nakon što je HES završen, u utorak do 22h na Vaš mail poslaćemo šta je sve od Vaših artikla prodato, i neophodno je dau&nbsp;<strong>sredu</strong>&nbsp;sve prodato pošaljete na našu adresu u jednom paketu isključivo POST EXPRESS-om.<em>Svaka druga brza pošta pokazala se u praksi nepouzdana kada su rokovi u pitanju! </em><strong>&nbsp;treba na svom paketu da napiše i zalepi na vidljivo mesto svoj HES broj. </strong>Trošak poštarinesnosite Vi.</p><p>Četvrtak je dan za pakovanje porudžbina i tada će tim zadužen za pakovanje strogo kontrolisati kvalitet artikla kojeste poslali. Nakon što se uverimo da je sa Vašim artiklima sve kao u stanju koje ste naveli na kolažima, na Vaš tekućiračun biće proknjižena uplata. <u>Uplate vršimo petkom.</u></p><p><strong>Svakom prodavcu koji pošalje artikal sa flekom ili oštećenjem, iznos za uplatu (od prodatih arikla) biće umanjen zapo 5e po neispravnom artiklu.</strong></p><p>Do kraja radne nedelje, kupci će na svojim adresama imati u jednom paketu sve artikle koje su poručili, bilo da sukupili samo od Vas ili od još 5 drugih prodavaca. Tako će i trošak poštarine koju plaćaju kupci biti minimalan, čimećemo obezbediti zadovoljstvo sa obe strane prodaje. Naš tim odradiće sve ostalo.</p><h2 class=\"indent-header\">LEGENDA</h2><ul><li><strong><em>1. novo sa etiketom</em></strong> – artikal koji je nov sa etiketom proizvođača.</li><li><strong><em>2. novo</em></strong> – artikal koji je nov, ali nema etiketu. Nije nošen, nije opran. Onaj ko ga jekupio, samo je skinuo etiketu sa njega.</li><li><strong><em>3. samo oprano</em></strong> – artikal koji je u besprekornom stanju. Nije ni jednom obučen, već je samoopran.</li><li><strong><em>4. jednom nošeno</em></strong> – artikal koji je jednom obučen i opran. Kao novo. Stanje artikla jenepromenjeno u odnosu na isti takav nov artikal, osim što je samo jednom nošen i opran.</li><li><strong><em>5. očuvano</em></strong> – artikal koji je u dobrom stanju, nošen više puta, ali nema nikakve defekte(nije pohaban, nije izvučen konac, nije pocepan ni flekav). Očuvan je i bez većih tragova korišćenja.</li><li><strong><em>6. nošeno</em></strong> – artikal koji je iznošen, može imati neki sitan nedostatak, ali nema većihoštećenja. Star je, ali ipak može još da se koristi. Boja može biti izbledela.</li></ul><b>VAŽNO</b> – kada artikal stigne u naš magacin, tim koji će biti zadužen za proveru artikla koje ste poslali, strogoće kontrolisati da li se opis koji ste stavili na kolaž slaže sa pravim stanjem artikla."
			},
			{
				"type": "rich-text",
				"children": "<h2 class=\"indent-header\">VAŽNI USLOVI ZA SARADNJU</h2><ul><li>– svaki prodavac mora ispoštovati proceduru za prijavu (sva 4 koraka objašnjena na početku stranice) kako bi uplatasa naše strane mogla da bude izvršena u navedenom roku</li><li>– svaki prodavac bez odlaganja mora poslati paket sredom, jer je četvrtak jedini dan kad naš tim vrši kontrolu,pakovanje i pripremu za slanje, te svaki paket koji bude kasnio biće vraćen prodavcu.</li><li>– post express se u praksi pokazao kao najpouzdaniji za dostavu, tako da svaki prodavac koji pošalje paket drugombrzom poštom treba biti svestan rizika da će paket u 99% slučajeva kasniti (ili se zagubiti), te će mu isti bitivraćen, odnosno-neće dobiti uplatu za te prodate artikle*</li><li>– kotizacija se ne može refundirati. Ukoliko izvršite uplatu kotizacije za učešće, ista važi samo za tu nedelju i nemože se prenositi za sledeće učešće.</li><li><strong>– svakom prodavcu koji pošalje artikal sa flekom ili oštećenjem, iznos za uplatu (od prodatih arikla) bićeumanjen za po 5e po neispravnom artiklu.</strong></li></ul><p>*naš tim koji je angažovan za pakovanje u roku od 24 sata razvrstava sve artikle koji pristignu i priprema ih zaslanje kupcima. HES isključivo petkom šalje pakete kupcima, i kako bi mi mogli da ispoštujemo taj rok neophodno je dasve što Vam javimo da je prodato pošaljete sredom, kako bi se ceo proces odvijao nesmetano. Kada sredom pošaljetepaket, obavezno slikajte potvrdu o prijemu paketa iz pošte i pošaljite nam.</p>"
			}
		]
	},
	{
		"link": "registracija",
		"title": "Registracija",
		"meta": [
			{
				"name": "description",
				"content": "Registracija za prodavce!"
			}
		],
		"modules": [
			{
				"type": "breadcrumb-title",
				"props": {
					"title": "Registracija za prodavce",
					"links": [
						{
							"title": "Naslovna",
							"href": "/"
						},
						{
							"title": "Registracija za prodavce"
						}
					]
				}
			}
		]
	},
	{
		"link": "instrukcije",
		"title": "Instrukcije",
		"meta": [
			{
				"name": "description",
				"content": "Instrukcije sajta HES!"
			}
		],
		"modules": [
			{
				"type": "breadcrumb-title",
				"props": {
					"title": "Instrukcije",
					"links": [
						{
							"title": "Naslovna",
							"href": "/"
						},
						{
							"title": "Instrukcije"
						}
					]
				}
			},
			{
				"type": "rich-text",
				"children": "<p>30 artikla je maksimalan broj po prodavcu, nije uslov da imate 30 artikla kako bi učestvovali. Jedan kolaž može imatijedan artikal (npr. pantalone), a može imati i pantalone i majicu (koje mi u prodaji označavamo kao “komplet”) i obakomada moraju ići za jednu cenu. Iako su u drugom slučaju dva artikla na kolažu, mi to brojimo kao jedan, jer je svena jednom kolažu. Tako da svaki prodavac može poslati 30 kolaža (a ukupan broj artikla može biti i npr 36).</p><p>Nije moguće na jednom kolažu imati npr. majicu a da piše dostupna S i M veličina. U tom slučaju biće neophodno dapravite zasebne kolaže za oba artikla osim ako ih ne prodajete u kompletu (koji smo prethodno pomenuli).</p><p>Kako bi sajt izgledao jednolično, a ponuda na njemu lepa za oko našim kupcima (što će rezultirati većoj prodaji),neophodno je da svi kolaži koji se na njemu nalaze budu pravljeni na isti način. Članica tima koja je zadužena zaprijem kolaža prekontrolisaće sve kolaže koji pristignu i one koji ne budu pravljeni po ovim instrukcijama bićevraćeni, te je važno da ih u startu pravite kako treba da ne bi dodatno gubili vreme.</p><p>Ukoliko nemate vremena da sami pravite kolaže ili se ne snalazite najbolje u tome,&nbsp; uvodimo mogućnost da kolaženapravimo mi za Vas, a ta usluga se naplaćuje:</p><ul><li>5 EUR za 15 kolaža</li><li>10 EUR za 45 kolaža</li></ul><p>Stvari koje želite da prodate ne moraju biti brendirane.</p><p>Svaki kolaž mora da ima:</p><ol><li>brend (ako je stvar brendirana)</li><li>model (haljina, majica, košulja…)*</li><li>veličinu</li><li>cenu (izraženu u EUR)</li><li>stanje**</li><li>HES broj</li></ol><p>*neretko na slici majica izgleda kao haljina i obrnuto, a budući da preko slike ne možemo proceniti o kom modelu seradi, neophodno je da prodavac sam naglasi</p><p>**stanje artikla opisuje se isključivo u skladu sa našom legendom. Ukoliko je stvar “očuvana” nemojte dodavati prefiks(super/odlično očuvana itd). Dovoljno je da napišete samo tu reč, a kupci će u skladu sa legendom tačno znati kakvostanje artikla mogu da očekuju.</p><p>U online prodaji slika je najvažnija, zato savetujemo svim prodavcima da se stave u poziciju kupca i kada fotografišuartikal zapitaju se da li bi ga oni kupili da ga vide u takvom stanju na slici. Zamislite da objavimo kolaž na kojempiše brend, veličina i cena, a nema slike. Kakva god da je cena niko ne bi poručio zato što ne vidi šta kupuje. Istotako, ako slikate jednu sliku mutne kamere, a artikal je izgužvan i slika mračna, niko se neće odlučiti na kupovinu.Zapamtite, ako što Vi znate kako artikal izgleda uživo i kako stoji, kupac sa druge strane ekrana to nikako ne možeznati, zato se potrudite da mu slikom bliže dočarate stvarno stanje i izgled. Garantujemo da će prodaja biti uspešna.</p><p>Da sumiramo: artikal slikate čist i ispeglan, na beloj pozadini i na dnevnom svetlu ukoliko Vam vreme dozvoli.</p><p>Aplikaciju za pravljenje kolaža možete izabrati sami (instagram Story NIJE opcija), a možete koristiti i Photo Grid,mi je koristimo, besplatna je. U našim highlights-ima na profilu možete pronaći upustvo kako da napravite kolaž tačnopo našim instrukcijama. Kada je u pitanju tehnička strana kolaža, on mora biti u formatu kocke (nikako pravougaonik);background (tj. pozadina) kolaža mora biti bela; slova kojima pišete crna.</p><p>Svaki kolaž treba imati minimalno 2 slike (prednja i zadnja strana), a maksimalno 3 slike artikla.</p><p><strong>BONUS SAVET</strong></p><p>Kada kupovina na HES-u počne, već u prvim minutima broj prodatih artikla prelazi 100, budite svesni da kupci nemajuvremena da postavljaju dodatne upite (koja je dužina haljine, koji je materijal, koja je dužina gazišta itd.). UkolikoVam je stalo da Vaše učešće bude uspešno, potrudite se i pomozite kupcima da u što kraćem roku mogu da donesu odlukujer će na Vašem kolažu biti odgovoreno unapred na sva njihova pitanja.<br /><em>npr. Neko nosi S, ali ima veće grudi pa mu je bitna ta mera, neko je alergičan na veštačke materijale pa recimo nebi kupovao sintetiku, neko je visok pa se boji da haljina neće biti prekratka, neko nosi 38 ali dužina gazištavarira od brenda pa je to presudan detalj za kupovinu… razmislite o tome kada pravite kolaže.</em></p><p>U nastavku teksta pronaći ćete posebne instrukcije za svaki HES.</p><p>Nedeljna prodaja (za učešće se uplaćuje kotizacija po <a href=\"https://hes.rs/hocu-da-prodam/#price\">cenovniku</a>,prodaja traje 5 dana):</p><ul><li><a href=\"#zenski-hes\">– ženski HES do 20 EUR</a></li><li><a href=\"#deciji-hes\">– dečiji HES do 20 EUR</a></li></ul><p>Mesečna prodaja (za učešće se NE uplaćuje kotizacija, već ostaje provizija po prodatom artiklu, prodaja traje mesecdana):</p><ul><li><a href=\"#zenski-do-50\">– ženski HES do 50 EUR</a></li><li><a href=\"#zenski-do-100\">– ženski HES do 100 EUR</a></li><li><a href=\"#zenski-do-200\">– ženski HES do 200 EUR</a></li><li><a href=\"#zenski-do-300\">– ženski HES do 300 EUR</a></li></ul><p><a href=\"#deciji-do-200\">– dečija oprema do 200 EUR</a></p><p id=\"zenski-hes\"><strong>Ženski HES do 20EUR</strong></p><p>U okviru ove prodaje možete se prijaviti i ponuditi i artikle do 10 EUR i kotizacija za to iznosi 10 EUR – 30 artikla.</p><p id=\"deciji-hes\"><strong>Dečiji HES do 20EUR</strong></p><p>U okviru dečijeg HES-a do 20 EUR možete uplatiti kotizaciju od:</p><ul><li>5 EUR i poslati 15 kolaža do 5 EUR vrednosti,</li><li>10 EUR i poslati 30 kolaža do 10 EUR vrednosti,</li><li>20 EUR i poslati 45 kolaža do 20E UR vrednosti.</li></ul><p>Jedina dodatna stavka ovde odnosi se na veličinu dečije odeće. Svaki brend ima svoje veličine u centrimetima, pa ćetako npr Zara odeća za uzrast od 9-12 meseci biti 80cm, dok je kod H&amp;M-a dužina od 74cm namenjena za uzrast od 12meseci. Zato je važno da napišete oba podatka (ako znate), a ako ne znate onda je važnija dužina u cm. Takođe, možetedopisati i napomenu npr. naznačeno za 2 godine ali može se nositi do 3, ili naznačeno do 2 godine, ali odgovara zamanji uzrast.</p><p><strong>MESEČNA PONUDA DO 50, 100, 200 I 300 EUR</strong></p><p>Ukoliko želite da se Vaši artikli nađu u našoj mesečnoj ponudi, prijavite se nedelju dana pre nego što mesec počne(npr. poslednje nedelje jula za avgust). Svaki prodavac ima pravo da pošalje maksimalno 20 artikla u okviru svake odovih ponuda.<em>To znači da možete poslati npr. 2 artikla do 50 EUR, 20 artikla do 100 EUR i 1 artikal do 300 EUR</em>. Kotizacijuza mesečni HES ne uplaćujete unapred, već se za prva tri prodata artikla odbija naša provizija koja u nastavku sledi.</p><p id=\"zenski-do-50\"><strong>HES DO 50 EUR – provizija za prva tri prodata artikla</strong></p><ol><li>5 EUR od vrednosti proizvoda</li><li>10 EUR od vrednosti proizvoda</li><li>15 EUR od vrednosti proizvoda</li></ol><p id=\"zenski-do-100\"><strong>HES do 100 EUR – provizija za prva tri prodata artikla</strong></p><ol><li>10 EUR od vrednosti proizvoda</li><li>15 EUR od vrednosti proizvoda</li><li>20 EUR od vrednosti proizvoda</li></ol><p id=\"zenski-do-200\"><strong>HES do 200 EUR – provizija za prva tri prodata artikla</strong></p><ol><li>15 EUR od vrednosti proizvoda</li><li>20 EUR od vrednosti proizvoda</li><li>25 EUR od vrednosti proizvoda</li></ol><p id=\"zenski-do-300\"><strong>HES do 300 EUR – provizija za prva tri prodata artikla</strong></p><ol><li>20 EUR od vrednosti proizvoda</li><li>25 EUR od vrednosti proizvoda</li><li>30 EUR od vrednosti proizvoda</li></ol><p>Gore navedene provizije NE DODAJU se na Vaše cene, već se odbijaju kao što su navedene u skladu sa time koliko artiklaprodate. Provizija ostaje nama SAMO za prva tri prodata artikla (iako ste poslali 20 artikla na prodaju), sve što sedalje proda ide samo Vama.</p><p>Svi artikli koje ste ponudili u jednom mesecu na kraju istog se povlače iz prodaje. Tokom trajanja prodaje možeteizabrati do 5 artikla kojima želite da umanjite cenu. Kada se mesec završi možete ponovo učestvovati u novom mesečnomHES-u ali sa drugim artiklima, ili ukoliko želite da isti ostanu na sajtu neophodno je korigovati cenu 10-15%. Ukolikoipak želite da artikli ostanu i sledeći mesec po punim cenama, neophodno je uplatiti 10EUR za obnovu svih tih oglasa.</p>"
			},
			{
				"type": "rich-text",
				"children": "<p> Dečija oprema do 100 EUR vrednosti ostaje u okviru mesečne ponude, dok oprema do 200EUR vrednosti za koju ste uplatili kotizaciju ostaje na našem sajtu 3 meseca.</p><br></br><br></br>"
			}
		]
	},
	{
		"link": "kontakt",
		"title": "Kontakt",
		"meta": [
			{
				"name": "description",
				"content": "Kontakt"
			}
		],
		"modules": [
			{
				"type": "breadcrumb-title",
				"props": {
					"title": "Kontakt",
					"links": [
						{
							"title": "Naslovna",
							"href": "/"
						},
						{
							"title": "Kontakt"
						}
					]
				}
			}
		]
	},
	{
		"link": "akcija",
		"title": "Akcija",
		"meta": [
			{
				"name": "description",
				"content": "Akcija"
			}
		],
		"modules": [
			{
				"type": "breadcrumb-title",
				"props": {
					"title": "Akcija",
					"links": [
						{
							"title": "Naslovna",
							"href": "/"
						},
						{
							"title": "Akcija"
						}
					]
				}
			}
		]
	}
]
